{
"lists":
[
	{
		"quote": "좋음, 멋짐, 대단함. 절대 멈추지 말라. 좋음이 멋짐이 되고, 멋짐이 대단함이 될 때까지",
		"author": "성 제롬",
		"tag": "발전, 인생"
	},
	{
		"quote": "좋은 인생이란 사랑에 의해 영감을 받고, 지식으로 안내되는 것이다.",
		"author": "버트런드 러셀",
		"tag": "인생, 배움, 사랑"
	},
	{
		"quote": "사랑이란 불꽃을 붙잡고 있는 우정이다. 고요한 이해와 서로간의 신뢰, 공유와 용서로 이루어져 있다. 좋을 때와 나쁠 때를 겪어낸 충성심이다. 그것은 완벽함보다는 사람의 약함을 허용하고 받아들이는 것이다. ",
		"author": "앤 랜더스",
		"tag": "사랑"
	},
	{
		"quote": "어떤 날은 나쁜 날들이다. 그게 전부이다. 행복을 알기 위해 슬픔을 경험해야 하며, 매일 좋은 하루가 되지 않을 것임을 깨닫게 되고, 그게 바로 그 길이다. ",
		"author": "디타 본 티즈",
		"tag": "일상"
	},
	{
		"quote": "아무도 미래를 예측할 수 없다. 당신은 그저 관계에서 최선을 다하고 모든 것을 주며, 파트너를 돌보고, 대화하고, 사랑의 마지막 한 방울까지 주어야 한다. 나는 관계에서 중요한 것 중 하나가 좋은 시간과 힘든 시간을 통해 중요한 다른 것들을 돌보는 것이라고 생각한다.",
		"author": "닉 캐논",
		"tag": "관계, 사랑, 우정"
	},
	{
		"quote": "건강을 즐기고, 가족에게 진정한 행복을 주고 사람들에게 평화를 가져다 주려면 먼저 자신의 마음을 단련하고 제어해야 한다. 스스로의 마음을 조절할 수 있다면 그는 깨우침의 길을 찾을 수 있으며 모든 지혜와 덕은 자연스럽게 그에게 올 것이다.",
		"author": "붓다",
		"tag": "건강, 인생"
	},
	{
		"quote": "음악의 한 가지 좋은 점은, 음악이 당신을 때리더라도 아프지 않다는 점이다.",
		"author": "밥 말리",
		"tag": "음악"
	},
	{
		"quote": "아름다운 눈을 갖고 싶다면, 사람들에게서 좋은 점을 보아라. 아름다운 입술을 갖고 싶다면, 친절한 말을 하라. 그리고 아름다운 자세를 위해서는 사람들과 함께 걷는 것처럼 걸어라.",
		"author": "오드리 헵번",
		"tag": "인생, 아름다움"
	},
	{
		"quote": "좋은 선생은 희망을 불러일으키고, 상상력을 불어넣으며, 배움에 대한 사랑을 불어넣는다.",
		"author": "브래드 헨리",
		"tag": "배움, 희망"
	},
	{
		"quote": "난 착하지만, 천사는 아니다. 난 죄를 저지르지만, 악마는 아니다. 난 그저 이 커다란 세상에서 사랑할 누군가를 찾는 작은 소녀일 뿐이다.",
		"author": "마릴린 먼로",
		"tag": "사랑, 선함, 악함"
	},
	{
		"quote": "평온한 마음은 내적인 강함과 자신감을 불러일으키므로 건강에 매우 중요하다.",
		"author": "달라이 라마",
		"tag": "건강, 마음"
	},
	{
		"quote": "음악은 사랑이고 사랑은 음악이며 음악은 삶이고 나는 나의 삶을 사랑한다. 고마워, 잘 자",
		"author": "A.J.맥린",
		"tag": "음악, 사랑, 인생"
	},
	{
		"quote": "긍정적인 생각을 하면 좋은 일이 일어난다.",
		"author": "맷 켐프",
		"tag": "일상, 희망"
	},
	{
		"quote": "우리는 그저 미소짓는 것으로 이룰 수 있는 선을 알지 못한다.",
		"author": "마더 테레사",
		"tag": "선함"
	},
	{
		"quote": "훌륭한 리더는 책임은 좀 더 많이, 공적은 좀 더 적게 가진다.",
		"author": "아놀드.H.글래소우",
		"tag": "리더십, 책임"
	},
	{
		"quote": "날 감동시키는 건 쉬운 일이다. 난 행복해지기 위해 화려한 파티가 필요하지 않다. 그저 좋은 친구들, 좋은 음식, 멋진 웃음이 있으면 된다. 난 행복하다. 난 만족스럽다.",
		"author": "마리아 샤라포바",
		"tag": "우정, 일상, 행복, 감동"
	},
	{
		"quote": "가르친다는 건 한 개인의 특질, 자질, 미래를 그려내는 아주 숭고한 직업이다. 사람들이 나를 좋은 선생으로 기억한다면 내게는 최고의 영예가 될 것이다",
		"author": "압둘 카람",
		"tag": "배움"
	},
	{
		"quote": "여름은 행복한 시간과 좋은 햇빛을 의미한다. 해변가, 디즈니랜드로 가서 즐겁게 놀자.",
		"author": "브라이언 윌슨",
		"tag": "여름, 기쁨"
	},
	{
		"quote": "아버지란 아들이 좋은 사람이 되리라고 기대하는 사람이다.",
		"author": "프랭크.A.클라크",
		"tag": "가족"
	},
	{
		"quote": "난 최악의 상황일 정도로 힘들지만, 감사합니다 하느님. 난 최고일 정도로 좋아요.",
		"author": "월트 디즈니",
		"tag": "감사"
	},
	{
		"quote": "어떤 이도 성공적인 거짓말쟁이가 될만큼 좋은 기억력을 갖고 있지 않다.",
		"author": "링컨",
		"tag": "인격"
	},
	{
		"quote": "스스로를 비판하지 말라. 하루 종일 맴돌며 길게 생각하지 말라 ‘난 매력적이지 않아. 난 느려. 난 내 동생처럼 똑똑하지 않아’ 신은 당신에게 나쁜 날을 주지 않았다. 만일 당신이 올바른 방법으로 스스로를 사랑하지 않는다면 이웃 또한 사랑할 수 없다. 당신은 지금 있는 그대로의 모습으로 너무나 좋다.",
		"author": "조엘 오스틴",
		"tag": "일상, 사랑, 자존감"
	},
	{
		"quote": "지금 이 순간 스스로를 행복하게 만드는 가장 좋은 방법 중 하나는 과거의 행복하던 순간을 다시 불러오는 것이다. 사진은 멋진 추억 저장소이고 그래서 우리는 행복한 순간을 사진으로 찍어 우리의 추억에 즐거움을 더한다.",
		"author": "그레첸 루빈",
		"tag": "과거, 행복, 추억"
	},
	{
		"quote": "악의 승리에 필요한 유일한 일은 선한 사람들이 아무 일도 하지 않는 것이다.",
		"author": "에드문드 부케",
		"tag": "선함, 악함"
	},
	{
		"quote": "우리는 용서할 수 있는 능력을 배워야 한다. 용서할 힘이 없는 사람은 사랑할 힘이 없다. 우리의 가장 큰 단점 안에 좋은 점이 있고 가장 큰 장점 안에 나쁜 점이 있다. 우리가 그것을 발견한다면 우리는 좀 더 적을 덜 미워하게 된다.",
		"author": "마틴 루터 킹",
		"tag": "용서, 사랑, 적"
	},
	{
		"quote": "돈을 버는 것은 예술이고, 일하는 것은 예술이며, 훌륭한 사업은 최고의 예술이다.",
		"author": "앤디 워홀",
		"tag": "돈, 예술"
	},
	{
		"quote": "선함은 성격에 관한 것이다 – 진실성, 정직함, 친절함, 너그러움, 도덕적인 용기, 그리고 동질감. 무엇보다도 우리가 다른 이들을 어떻게 대하느냐에 대한 것이다.",
		"author": "데니스 프레거",
		"tag": "선함, 인격, 관계"
	},
	{
		"quote": "빛나는 건강을 즐기려면 당신은 반드시 운동을 해야 한다.",
		"author": "진 튜니",
		"tag": "건강"
	},
	{
		"quote": "사랑을 찾는 것은 좋지만, 찾지 않고 주어진다면 더욱 좋다.",
		"author": "셰익스피어",
		"tag": "사랑"
	},
	{
		"quote": "당신이 누구이든, 좋은 사람이 되라.",
		"author": "링컨",
		"tag": "인격"
	},
	{
		"quote": "진정한 우정은 삶의 선을 곱하고 그 악을 나눈다. 친구가 없는 삶은 사막과도 같으니 친구를 갖기 위해 노력하라. 인생에서 진정한 친구를 찾는 것은 행운이다. 그를 지켜주는 것은 축복이다.",
		"author": "발타자르 그라시안",
		"tag": "우정, 친구"
	},
	{
		"quote": "음악은 세계에서 가장 넓은 소통수단이다. 사람들이 당신이 무엇을 부르는지 알 수는 없어도, 그것이 좋은 음악이라는 건 알 수 있다.",
		"author": "루 라울스",
		"tag": "음악, 예술"
	},
	{
		"quote": "당신의 식습관은 은행 계좌다. 좋은 음식을 선택하는 건 좋은 투자이다.",
		"author": "베테니 프랑켈",
		"tag": "일상, 음식"
	},
	{
		"quote": "햇빛은 맛있고 비는 생기를 주고 바람은 기운을 북돋아주며 눈이 오면 신난다. 나쁜 날씨가 아니라 좋은 날씨의 다른 종류가 있을 뿐이다.",
		"author": "존 러스킨",
		"tag": "날씨"
	},
	{
		"quote": "상황에 맞는 옷을 입는 건 좋은 매너의 문제이다.",
		"author": "로레타 영",
		"tag": "아름다움, 인격"
	},
	{
		"quote": "좋은 리더십의 성공 비결은 당신의 팀 멤버와 직원의 삶을 좋게 만드는 데에 있다.",
		"author": "토니 덩기",
		"tag": "리더십"
	},
	{
		"quote": "태양이 빛나던 아니던간에 매일이 살아가기 좋은 날이다.",
		"author": "마티 로빈스",
		"tag": "일상, 희망"
	},
	{
		"quote": "완전히 순수한 어떤 사람이 그의 적을 포함한 다른 이들의 유익함을 위해 스스로를 세상의 제물로써 바쳤다. 그것은 완벽한 행동이다.",
		"author": "마하트마 간디",
		"tag": "리더십, 선함"
	},
	{
		"quote": "친구와 좋은 매너는 당신을 돈이 떨어지지 않는 곳으로 데려다 줄 것이다.",
		"author": "마가렛 워커",
		"tag": "친구, 인격"
	},
	{
		"quote": "어른이 된다는 것은 우리 마음 안에 있는 선과 악을 비룻한 다양한 힘들을 적절히 조절하고 통제하는 법을 배우는 것이다.",
		"author": "'어른이 된다는 것'- 김혜남 저",
		"tag": "어른, 인격"
	},
	{
		"quote": "젊을 때 정신 안 차리면 저 모양으로 늙어요. 노망나서 저러는 게 아니야. 난 늙어서 나빠지는 사람을 본 적이 없어. 젊을 때는 나쁜 걸 잘 감추다가 늙었을 때는 감출 필요가 없으니 결국 드러나는 거지. 그러니까 젊었을 때 정신 똑바로 차리고 살아야 돼.",
		"author": "채현국",
		"tag": "어른, 인격, 인생, 노년"
	},
	{
		"quote": "교육이란 물통에 물을 채우는 것이 아니라 불을 지피는 것이다.",
		"author": "윌리엄 버틀러 예이츠",
		"tag": "교육, 배움"
	},
	{
		"quote": "말을 하기 전에 그 말이 세 개의 문을 통과하게 하라. 첫번째 문은 '그 말이 사실인가?' 두번째 문은 '그 말이 필요한가?' 세번째 문은 '그 말이 따뜻한가?'",
		"author": "수피 속담",
		"tag": "말, 관계"
	},
	{
		"quote": "진정한 여행이란 새로운 곳을 보는 게 아니라 새로운 눈을 갖게 되는 데 있다.",
		"author": "마르셀 프루스트",
		"tag": "여행"
	},
	{
		"quote": "다른 사람을 속이거나 괴롭히면서 추구하지 않는 모든 욕망은 정당하다.",
		"author": "조셉 콘래드",
		"tag": "꿈"
	},
	{
		"quote": "행복은 몸에게는 축복이다. 그러나 마음의 힘을 강하게 만드는 것은 슬픔이다.",
		"author": "마르셀 프루스트",
		"tag": "행복, 슬픔, 인생"
	},
	{
		"quote": "날개를 가지고 태어났는데, 어찌하여 기어다니는 인생을 원하는가?",
		"author": "잘릴라딘 루미",
		"tag": "인생, 꿈"
	},
	{
		"quote": "아이들을 착한 사람으로 만드는 최고의 방법은 그들을 행복하게 만드는 것이다.",
		"author": "오스카 와일드",
		"tag": "아이, 행복, 선함, 인격"
	},
	{
		"quote": "전쟁이 나쁜 것이라고 생각되는 한 전쟁은 언제까지나 그 매력을 지닐 것이다. 전쟁이 야비한 것이라고 생각되는 한 그것은 인기를 잃을 것이다.",
		"author": "오스카 와일드",
		"tag": "악함"
	},
	{
		"quote": "결국 가장 크게 상처를 주는 것은 적의 말이 아니라 친구의 침묵이다.",
		"author": "마틴 루터 킹",
		"tag": "친구, 관계"
	},
	{
		"quote": "올바른 모범을 보여주는 것은 무한한 자선보다 낫다.",
		"author": "마키아벨리",
		"tag": "인격, 의지, 배움"
	}
]
}